Repository: arcusis/Zerm
Catalog: Zerm/Localizable.xcstrings
Source language: en
Languages: he

# usage_transcripts %lld
source: %lld transcripts
he: %lld תמלולים

# usage_words %lld
source: %lld words
he: %lld מילים

source: v%@ available
he: גרסה %@ זמינה

source: xAI's Grok speech-to-text with real-time streaming and batch transcription. Does not support Hebrew.
he: המרת דיבור לטקסט של Grok מבית xAI, בזמן אמת או לאחר ההקלטה. אינו תומך בעברית.

source: your-api-key
he: מפתח-ה-API-שלך
